const Home = () => {
  return (
    <div>
      <p>
        Привет, меня зовут Денис, а это мой pet-priject.
        <br />
        Здесь используется API для получение бирживой информации о интересующей
        вас компании.
        <br />
        На данный момент сделана основная структура приложения. В следующем
        комите будут добавленны стили.
        <br />
        Т.к. я использую бесплатную версию API, кое-где доступны данные только
        по одной компании( где именно указано на странице ).
        <br />
        После добавление стилей, куплю доступ к остальным функциям API и буду
        дополнять приложение новым функционалом. Буду рад конструктиным
        замечания или советом.
        <br />
        <a href="https://vk.com/id149479149">VK</a>
        <br />
        <a href="mailto:ds.krychinskiy@gmail.com">Mail</a>
      </p>
    </div>
  );
};
export default Home;
